export const todayText = [
    {
        img: "",
        title: "이게..되네? 환율 박살난 스리랑카에서 단돈 만원으로 하루 즐기기 - 스리랑카4🇱🇰",
        desc: "안녕하세요! 여러분, 오늘은 특별한 여행 유튜버 희철리즘을 소개합니다. 여행 유튜버 희철리즘은 세계 각지의 아름다운 풍경과 문화를 탐험하며 그 경험을 우리에게 제공합니다. 그 화려한 여행 목적지와 유용한 여행 팁을 제공하여 여행 열망을 자극하고 구독자들에게 새로운 여행 경험을 선사합니다.",
        author: "희철리즘",
        date: "2022-22-22",
        videoId: "1",
        channelId: "d"
    },
    {
        img: "",
        title: "꿈에서도 보기싫은 한달간의 인도여행 끝판왕 [모아보기]",
        desc: "인도여행 모아보기 입니다. 이렇게 다시 모아보니 당시에는 너무 힘들었지만! 모든게 다 그렇듯, 지나고보니 평생 가지고 갈 추억? 기억이네요ㅎㅎ 인도여행 함께 해 주셔서 감사하구요! 프랑스는 2편 올라가고 다음여행지는....! 고민중입니다! 한 주내로 정할 생각입니다! 감사합니다!",
        author: "희철리즘",
        date: "2022-22-22",
        videoId: "1",
        channelId: "d"
    },
    {
        img: "",
        title: "실제로 보기전엔 상상도 못했던 고통의 국가, 한달간의 파키스탄 일상 끝판왕",
        desc: "27박28일 간의 파키스탄 여행 총 모아보기 입니다! 가기전과는 너무 달랐던 파키스탄의 일상이었습니다.항상 감사합니다!",
        author: "희철리즘",
        date: "2022-22-22",
        videoId: "1",
        channelId: "d"
    },
    {
        img: "",
        title: "이집트 중산층 현지인들은 모르는 쓰레기마을과 부촌 셰이크자예드 극과극 동네 모두 방문",
        desc: "제가 이집트 때 올리지 않았던 건데, 다시 보니 흥미로워서 업로드합니다! 이제 정말! 모든 파키스탄,이집트 영상들이 종료되었습니다ㅎㅎ  다음편에 한국에 들어오는 영상으로 시작해서, 그 다음편부터 외국인 친구와 한국여행을 시작합니다! 누군지는 아직 비밀! ",
        author: "희철리즘",
        date: "2022-22-22",
        videoId: "1",
        channelId: "d"
    },
    {
        img: "",
        title: "'종교의 국가' 무슬림들이 99% 사는 파키스탄에서 기독교 마을의 일상",
        desc: "사실 파키스탄은 [19]편을 끝으로 마무리 됐었는데요! [20]과 [21]은 재미가 없어서 안올리려던 편이었습니다..! 하지만 보고싶단 분들도 있기도했고, 다음 영상일정이 생각보다 늦어져서 올렸습니다!! 항상 감사합니다! ",
        author: "희철리즘",
        date: "2022-22-22",
        videoId: "1",
        channelId: "d"
    },
    {
        img: "",
        title: "'최소 70억부터에요' 추성훈,송중기의 하와이 럭셔리 고급아파트 샅샅이 살펴보기[2]🇺🇲",
        desc: "아오, 하와이는 진짜 꼭 가보셔야합니다. 제가 50개국 가봤는데 1위 뽑으라면 하와이입니다. 모든 도시 다해서!!! 항상 감사합니다! ",
        author: "희철리즘",
        date: "2022-22-22",
        videoId: "1",
        channelId: "d"
    },
    {
        img: "",
        title: "'한국 재벌도 이정돈 아닐걸?' 상상도 못했던 파키스탄 재벌의 호화스러운삶 - 파키스탄[10]🇵🇰",
        desc: "이런 세계가 있구나.. 싶었습니다ㅎㅎ 한국에서도 보지 못했었던걸 이 파키스탄에 봐서 보다니! 더욱 신기하고 재밌는 하루 였습니다. 항상 감사합니다!",
        author: "희철리즘",
        date: "2022-22-22",
        videoId: "1",
        channelId: "d"
    },
    {
        img: "",
        title: "기빨리는 이집트 시골마을에서의 믿을 수 없는 1박2일 여행[5]🇪🇬",
        desc: "이집트하면 꼭 가봐야한다는 룩소르! 유적지에 전혀 관심없었는데 실제로 보니 정말 멋있었습니다. 하지만 여행하는 과정이 진빠져요. 시간이 지나보니 그것도 즐거움이었네요! 항상 행복한일만 가득하세요!",
        author: "희철리즘",
        date: "2022-22-22",
        videoId: "1",
        channelId: "d"
    },
    {
        img: "",
        title: "파키스탄에서 가장 이중적인 장소에 가서 생긴 드라마같은 일들 - 파키스탄[13]🇵🇰",
        desc: "갈까 말까 고민하다가 내가 언제 파키스탄,인도 국경지역에 다시올까 싶어서 갔는데...! 안좋은일도 있었지만 전체적으로 정말 재밌었습니다!ㅎㅎ 항상 좋은일만 가득하세요! ",
        author: "희철리즘",
        date: "2022-22-22",
        videoId: "1",
        channelId: "d"
    },
    {
        img: "",
        title: "19살부터 장사하느라 놀이공원을 처음 와본 베트남 짝퉁시장 미녀상인의 하루[2]🇰🇷",
        desc: "놀이공원을 단 한번도 안가봤다고해서, 롯데월드에 데리고 갔어요ㅎㅎ 첫 해외여행인만큼, 좋은 기억이 될 수 있게 잘 다녀볼게요^^",
        author: "희철리즘",
        date: "2022-22-22",
        videoId: "1",
        channelId: "d"
    }
]